/* Account error title in PFLogInViewController */
"Account Error" = "Account Error";

/* Additional */
"Additional" = "Additional";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to %@." = "Un email contentant les instructions de réinitialisation a été envoyé à %@.";

/* Cancel */
"Cancel" = "Annuler";

/* Sign up text in PFLogInView */
"Don't have an account yet?" = "Pas encore membre?";

/* Download Error */
"Download Error" = "Erreur pendant le téléchargement";

/* DOWNLOADING */
"DOWNLOADING" = "TELECHARGEMENT EN COURS";

/* Email */
"Email" = "Email";

/* Email request title in PFLogInViewController */
"Enter Email" = "Entrez votre Email";

/* Error */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Expected content type %@, got %@" = "Expected content type %1$@, got %2$@";

/* No comment provided by engineer. */
"Expected status code in (%@), got %d" = "Expected status code in (%1$@), got %2$d";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "Expected URL to be a file URL";

/* Facebook */
"Facebook" = "Facebook";

/* INSTALLED */
"INSTALLED" = "INSTALLE";

/* Loading message in pull to refresh
   Loading message in the HUD of PFLogInViewController
   Loading message in the HUD of PFSignUpViewController
   Loading message of PFQueryTableViewController */
"Loading..." = "Chargement...";

/* Log in */
"Log in" = "Connexion";

/* Login error title in PFLogInViewController */
"Login Error" = "Erreur lors de la connexion";

/* Offline Error */
"Offline Error" = "Erreur hors ligne";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Mot de Passe";

/* Password reset title in PFLogInViewController */
"Password Reset" = "Réinitialiser le mot de passe";

/* Unregistered email title in PFLogInViewController */
"Password Reset Failed" = "Erreur lors de la réinitialisation du mot de passe";

/* Accound error message in PFLogInViewController */
"Please double-check your information and try again." = "Veuillez vérifier vos informations et essayer à nouveau.";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Choisissez un mot de passe.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Choisissez un nom d'utilisateur.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Saisissez une adresse email.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Saisissez l'adresse email associée à votre compte.";

/* Pull down to refresh status */
"Pull down to refresh..." = "Tirer pour rafraichir...";

/* Purchase Error */
"Purchase Error" = "Erreur pendant l'achat";

/* Release to refresh status */
"Release to refresh..." = "Relâchez pour rafraichir...";

/* Sign up */
"Sign up" = "Inscription";

/* Sign Up Error */
"Sign Up Error" = "Erreur pendant l'inscription";

/* Generic error message
   Login error message in PFLogInViewController
   Offline message
   Sign up error message in PFSignUpViewController */
"Something went wrong. Please try again." = "Erreur, veuillez réessayer.";

/* Unregistered email message in PFLogInViewController */
"The email address %@ is not registered." = "Aucun compte n'est associé à l'adresse email %@.";

/* Invalid email address error message in PFSignUpViewController */
"The email address \"%@\" is invalid. Please enter a valid email." = "L'adresse email \"%@\" n'est pas valide. Veuillez entrer une adresse valide.";

/* Username taken error message in PFSignUpViewController */
"The username \"%@\" is taken. Please try choosing another username." = "Le nom d'utilisateur \"%@\" est déjà pris. Choisissez un autre nom d'utilisateur.";

/* Twitter */
"Twitter" = "Twitter";

/* Username */
"Username" = "Nom d'utilisateur";

/* External login text in PFLogInView */
"You can also log in with:" = "Vous pouvez aussi vous connecter avec:";

